Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/sametingsradet_har_bevilget_kr__500_000_til_stall_hortis_og_aktivitetshall.html.tmx
Source language: nob
Languages: sme

source: Sametingsrådet har bevilget kr. 500 000 til Stall Hortis og aktivitetshall
sme: Sámediggeráđđi lea juolludan 500 000 ru Stall Hortis ja aktivitehtahallii

source: Stall Hortis drives av Laila Johannessen i Tana kommune.
sme: Laila Johannessen jođiha Stall Hortis Deanu gielddas.

source: Johannessen driver med blant annet hovslagervirksomhet, opplæring i foring og stell av hest samt rideundervisning for barn og unge.
sme: Johannessen jođiha earret eará heasttagámaheami, oahpaha heasttaid biebmat ja dikšut ja riidenoahpahusa mánáide ja nuoraide,

source: – Sametingsrådet er glad for å kunne gi midler til et prosjekt som ønsker å skape flere arbeidsplasser, og ikke minst det å skape aktivitet og samhold.
sme: – Sámediggeráđđái lea somá juolludit ruđa prošektii mii háhká eambbo

source: Å gi barn og unge en arena hvor de får være sammen med dyr, styrker både den fysiske og mentale helse, sier sametingspresident Silje Karine Muotka.
sme: Addit mánáide ja nuoraide arena gos besset ovttastallat elliiguin, nanne sihke fysalaš ja mentála dearvvašvuođa, dadjá sámediggepresideanta Silje Karine Muotka.

source: Stall Hortis og aktivitetshall får støtte til videreutvikling og for å kunne drive innendørs på helårsbasis.
sme: Stall Hortis og aktivitetshall oažžu doarjaga ovddidit ja vejolašvuođa jođihit doaimma birrajagi.

source: – Sametingsrådet er glad for at Stall Hortis vil videreutvikle tilbudet for å gi et godt og sunt tilbud til befolkningen ved å kunne tilby et samlingspunkt med tilrettelagte aktiviteter, sier Muotka.
sme: – Sámediggeráđi mielas lea buorre go Stall Hortis háliida ovddidit fálaldaga addin dihte buori ja dearvvašlaš fálaldaga álbmogii go beassá fállat čoagganansaji heivehuvvon doaimmaiguin, lohka Muotka.

source: Hallen skal kunne benyttes sammen med veterinærer, hesteinteresserte, hunde- og hestelinje fra Tana videregående skole og andre klubber, skoler, lag og foreninger.
sme: Šibitdoaktárat, heastaberošteaddjit, Deanu joatkkaskuvlla beana- ja heastalinjá ja eará skuvllat, searvvit ja joavkkut galget sáhttit hálla atnit.

source: Stall Hortis og aktivitetshall skal tilby opplæring og minikurs både på samisk og norsk.
sme: Stall Hortis ja aktivitehtahálla galgá lágidit oahpahusa ja unnibuš kurssaid sihke sámegillii ja dárogillii.

source: De har både personell og bruker som snakker begge språk.
sme: Sihke bargit ja geavaheaddjit máhttet goappaš gielaid.

source: Tilskuddet gis under posten for variert næringsliv.
sme: Doarjja juolluduvvo poasttas máŋggabealálaš ealáhusat
